[main]
lbl-activation=Активація:
lbl-speed=Швидкість:
lbl-alt-speed=Альт. швидкість:
lbl-left-btn=Ліва кнопка
lbl-right-btn=Права кнопка
lbl-middle-btn=Середня кнопка
lbl-up=Угору
lbl-down=Униз
lbl-left=Ліворуч
lbl-right=Праворуч
lbl-scroll-up=Прокручування вгору
lbl-scroll-down=Прокручування вниз
btn-save=Зберегти
btn-reset=Скинути
btn-defaults=За замовчуванням
chk-minimize=Сховати
gb-activation=Активація
chk-cursor=Значок біля курсору
lbl-left-up=Ліворуч угору
lbl-right-up=Праворуч угору
lbl-left-down=Ліворуч униз
lbl-right-down=Праворуч униз
chk-autoactivate=Активувати емуляцію
lbl-show=Показувати: 
chk-notifications=Сповіщення
combo-item-none= [None]
lbl-onstartup=Після запуску: 
lbl-sticky-keys=Залипання клавіш
lbl-activation-modifier=Емулювати тільки з:
gb-miscellaneous=Інші параметри
gb-buttons=Кнопки миші
gb-movement=Рух миші
gb-quicksettings=Швидкі налаштування
[notify]
restore=Показати
exit=Вихід
balloon-start=Працює в системному треї
balloon-enabled=Емуляцію миші ввімкнено
balloon-disabled=Емуляцію миші вимкнено
enable=Увімкнути емуляцію
disable=Вимкнути емуляцію
[errors]
hook-error-msg=Не вдається встановити клавіатурний хук
hook-error-caption=Помилка
mutex-msg=NeatMouse вже запущено.
mutex-caption=Помилка
[toolbar]
presets.add-preset-caption=Додати новий профіль...
presets.add-preset-prompt=Ім'я для нового профілю:
presets.confirm-save-caption=Підтвердження
presets.confirm-save-prompt=Зберегти зміни до поточного профілю?
language=Мова / Language
help=Допомога
lbl-preset=Профіль:
add-new-preset=Створити новий профіль
delete-preset=Видалити профіль
save-preset=Зберегти профіль
about=Про NeatMouse
advanced-view=Додаткові параметри
[common]
btn-ok=ОК
btn-cancel=Скасувати
[about]
lnk-visit-site=Neat Decisions — офіційний сайт
caption=Про NeatMouse
some-icons=Деякі іконки від 
github=NeatMouse на GitHub
translation-contrib=
chk-run-at-startup=Запустити NeatMouse при старті комп'ютера
